[Twk_Pawn_Piero DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Piero:DisTweaks_InteractableInterface_47 DisTweaks_InteractableInterface]
m_Name="皮耶罗·乔普林"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Piero_Killable DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Piero_Killable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="皮耶罗·乔普林"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pwn_Piero_Hub7 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pwn_Piero_Hub7:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="皮耶罗·乔普林"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

